<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">Heading 60px, Subhead 24px, Body 16px</p>
	<p style="font-size: 60px;">මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනය</p>
	
	<p style="font-size: 24px;">1948 දෙසැම්බර් මස 10 වෙනි දින එක්සත් ජාතීන්ගේ මහා මණ්ඩලයෙන් සම්මත කරනු ලදුව ප්‍රකාශයට පත් කළ මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනය මෙහි අන්තර්ගත වේ. මෙම ඓතිහාසික සිද්ධියෙන් මෙම ප්‍රකාශනයේ අඩංගු වගන්ති ප්‍රචාරයට පත් කරන මෙන් ද “ඒ ඒ රටවල පවතින දේශපාලන තත්ත්වය පිළිබඳව වෙනසක් නොකර මෙම ප්‍රකාශනය ප්‍රධාන වශයෙන් පාසල් හා අධ්‍යාපන ආයතනයන් මඟින් පැතිර වීමට, ප්‍රදර්ශනය වීමට, පාඨනය කරවීමට හා පැහැදිලි කරවීමට සලස්වන මෙන්ද” එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් සියලුම සාමාජික රාජ්‍යයන් ගෙන් ඉල්ලා සිටින ලද්දේය.</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		<p>ලෝකයේ පවත්නා නිදහස, යුක්තිය සහ සාමය යන්නෙහි පදනම මිනිස් පවුලේ සියලු දෙනාගේ ම සහජ ගරුත්වය හා අන්සතු කළනොහැකි වූ සම අයිතිවාසිකම් පිළිගැනීම වන හෙයින් ද,

මානව අයිතිවාසිකම් නොතැකීම හා අවඥාවට ලක්කිරීමේ ප්‍රතිඵලයක් වශයෙන් මිනිස් වර්ගයාගේ හෘදය සාක්ෂිය සාහසික පීඩනයට භාජනය කෙරෙන ම්ලේච්ඡ කෲරකම් සිදුවී ඇති හෙයින් ද, මිනිස් වර්ගයාට අදහස් ප්‍රකාශ කිරීමේ හා විශ්වාස ඇදහිලි දැරීමේ නිදහසත්, බියෙන් හා අඟහිඟකමින් තොරවීමේ නිදහසත් භුක්ති විඳීමට හැකි ප්‍රජාවක් ඇරඹීම පොදු ජනතාවගේ ශ්‍රේෂ්ඨතම අපේක්ෂාව ලෙස ප්‍රකාශයට පත් වී ඇති හෙයින් ද,

දුෂ්ඨ පාලකයන්ට හා පරිපීඩනයන්ට විරුද්ධව අන්තිම ක්‍රියා මාර්ගයක් වශයෙන් කැරලි කෝලාහල ඇති කිරීමට මිනිසා පෙළඹවීම වැළැක්වීමට නම් නීති මගින් මානව අයිතිවාසිකම් ආරක්ෂා කරදීම අත්‍යාවශ්‍ය වන හෙයින් ද,

ජාතීන් අතර මිත්‍ර සම්බන්ධතා තවදුරටත් වර්ධනය කිරීම අත්‍යාවශ්‍ය වන හෙයින් ද,

මූලික මානව අයිතිවාසිකම් කෙරෙහිත්, මිනිසාගේ ගරුත්වය හා අගය කෙරෙහිත්, ස්ත්‍රී පුරුෂ දෙපක්ෂයේ සමාන අයිතිවාසිකම් කෙරෙහිත්, තම වීශ්වාසය හා භක්තිය එක්සත් ජාතීන්ගේ සාමාජික ජාතීන් විසින් ප්‍රඥප්තියෙහි ස්ථිර ලෙස නැවත පිළිගෙන ඇති හෙයින් ද, සමාජ ප්‍රගතිය හා වඩා යහපත් ජීවන තත්ත්වයක් වඩා පුලුල් ලෙස වර්ධනය කිරීමට අධිෂ්ඨානය කර ඇති හෙයින්ද,

මානව අයිතිවාසිකම් හා මූලික ස්වාධීනත්වයන් කෙරෙහි විශ්ව ගරුත්වයත්, ඒවා රැක දීමත් එක්සත් ජාතීන්ගේ සංවිධානයේ සහයෝගිත්වයෙන් වර්ධනය කිරීමට සාමාජික රාජ්‍ය ප්‍රතිඥා දී ඇති හෙයින් ද,

ඒ ප්‍රතිඥාව පරිපූර්ණව සාක්ෂාත් කර ගැනීම සඳහා මෙම අයිතිවාසිකම් හා ස්වාධීනතා පිළිබඳව පොදු අවබෝධය ලබා ගැනීම අතිශයින් වැදගත් වන හෙයින් ද,

එක්සත් ජාතීන්ගේ මහා මණ්ඩලය මෙසේ ප්‍රකාශ කර සිටී.

මානව අයිතිවාසිකම් පිළිබඳ මෙම විශ්ව ප්‍රකාශනය සමාජය, සෑම පුද්ගලයෙකු හා සංවිධානයක් විසින් නිරන්තරයෙන්ම සිහිපත් කෙරෙමින් සකල ජනතාවන්ට හා සියලු ජාතීන්ට සාක්ෂාත් කරගත යුතු පොදු තත්ත්වයක් වශයෙන් අධ්‍යාපනයෙන් හා අධ්‍යයනයෙන් මෙම අයිතිවාසිකම් හා ස්වාධීනත්වයන් ගරු කළ යුතුයයි ද, ජාතික වූත්, ජාත්‍යන්තර වූත්, ප්‍රගතිශීලී විධිවිධාන මගින් මේ හිමිකම් සාමාජික රටවල මෙන්ම ඒවායේ බලයට අවනත සෙසු රටවල ජනතාව අතර ද අගය කිරීමට සලැස්වීමෙන් ලෝකය මුලුල්ලේම ඒ පිළිබඳ ගරුත්වය හා ක්‍රියාකාරිත්වය සැලසිය යුතුයයි ද ප්‍රකාශ කර සිටී.</p>
	</div>
	
	<!-- <p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 24px;">எண்ணங்கள் யாவும் மனதில் ஒட்டிக் கொண்டு உத்வேகத் தீயை மூட்டிக் கொண்டிருக்கும்</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		
		<p>அவரின் எண்ணங்கள் பலவும் என் வாழ்வின் மீதான எண்ணவோட்டத்தில் ஆதிக்கம் செலுத்தியது என்பதை இங்கு சொல்லியே ஆகவேண்டும்..
		ஒரு தனிமனிதனின் எண்ணவோட்டத்தின் நிலையில் தான் அவனின் வாழ்வின் வெளிச்சமே தங்கியிருக்கிறது என்ற கருத்தின் ஆணித்தரமாக இருந்தவர் அவர். ஆசிரியராக, கவிஞராக, எழுத்தாளராக, செயற்பாட்டாளராக அவர் வாழ்வில் கொண்ட பாத்திரங்கள் பல. ஆனால், இவை எல்லாவற்றிற்கும் மேலாக ஒரு தலை சிறந்த மனிதனாக உருவாகி உலகத்தைக் கவர்ந்த அவரின் தன்மை மிக முக்கியமானது.
		தனது படைப்புகளின் மூலம், மனங்களை கொள்ளை கொள்கின்ற ஆற்றல் அவருக்கு வாய்த்திருந்தது.</p>
		
		<ol>
			<li>வாழ்வு</li>
			<li>வசந்தம்</li>
			<li>கனவு</li>
			<li>காதல்</li>
			<li>பிரபஞ்சம்</li>
		</ol>
		
		<p>“கூண்டுக்குள் அடைக்கப்பட்ட பறவை, பாடுவது ஏன் என்று எனக்குத் தெரியும்” என்கின்ற தனது சுயசரிதை நூலை வெளியிட்டதன் மூலம், 1930களில் தனது சிறுபராய வாழ்வில் தனக்கு நேர்ந்த துஷ்பிரயோகங்கள், சோகங்கள் ஆகியவற்றை, உண்மையான கதைகளின் வாயிலாக பதிவு செய்தார்.
அன்பே அனைத்துமானது என அடிக்கடி சொல்கின்ற அவரின் எண்ணத்தின் சொற்களில் துணிச்சல் இருக்கும்; ஆர்வம் இருக்கும்; உண்மை இருக்கும்.
				கலாநிதி. மாயா என்ஜெலோவின் மேற்கோள்களைப் படிக்கின்ற போது, சாதிக்க வேண்டும்; எண்ணங்களில் நிலையில் மாறுதல் தோன்ற வேண்டும்; அன்பை ஆராதிக்க வேண்டும் போன்ற இயல்பான எண்ணங்கள் யாவும் மனதில் ஒட்டிக் கொண்டு உத்வேகத் தீயை மூட்டிக் கொண்டிருக்கும்.
அவர் ஒரு மிகச்சிறந்த கதைசொல்லி, அவரின் கதை சொல்கின்ற பாணி மிகவும் கவர்ச்சியானது. அவர் சொல்கின்ற கதைகளின் விஷேடதன்மை, அவை யாவும் உண்மையானவை என்பதுதான்.
அநீதி, அசாதாரணம் ஆகியவை தொடர்பான தனது சொந்தக் கருத்துக்களை மனதில் அவை பதிந்து போவது போல் சொல்கின்ற அவரின் பாங்கு வியக்கத்தக்கது.
“நீங்கள் சொல்வதை, மக்கள் மறந்துவிடுவார்கள். நீங்கள் அவர்களுக்கு ஏதாவது, செய்தால்கூட ஒரு தருணத்தில் அவற்றை, அவர்கள் மறந்து விடுவார்கள். ஆனால், நீங்கள் உங்கள் நடவடிக்கைகளால் அவர்களை எப்படி உணரச் செய்தீர்கள் என்பதை ஒருபோதும் மக்கள் மறக்கமாட்டார்கள்” என்ற பொன்னான வசனங்களுக்கு சொந்தக்காரரும் இவரேதான்.
தன்னைத், தானாகவே மிக அன்பாக வாழ்வின் நிலைகளில் கண்டு காதல் செய்கின்ற பக்குவத்தைப் பெற்றிருந்த ஆளுமைகளில் குறிப்பிடத்தக்கவர் இவர். இவரின் பக்குவத்தில் நம்பிக்கை ஊற்றெடுக்கும்.
அவரின் அற்புதமான அறிவுரைகள், கருத்துக்கள், எண்ணங்கள், வாழ்வியல் நிலைகள், உண்மையான சொற்கள் என எல்லாமுமே அனைவரையும் வருகின்ற காலமெல்லாம் சென்றடைந்து அவர்களின் வாழ்வில் உயரிய மாற்றத்திற்கு துணையாக நிற்கும் என்பது திண்ணம்.
“நீங்கள் எப்போதுமே சாதாரணமாக இருக்கவேண்டுமென்று முயற்சித்துக் கொண்டிருந்தால், உன்னதமாக இருப்பதற்கான வாய்ப்பைப் பற்றி நீங்கள் ஒருபோதும் அறியாமலேயே இருந்துவிடுவீர்கள்” – மாயா என்ஜெலோ</p>
	</div> -->
	
</div>	